Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1886.html.tmx
Source language: sme
Languages: nob

source: Bálvalusat
nob: Tjenester

source: Girjeráju deaŧaleamos fálaldat dutnje luoikkaheaddjin lea vejolašvuohta ohcat ( neahtas ) ja luoikat gálduid .
nob: Bibliotekets viktigste tilbud til deg som lånekunde er muligheten til å søke ( på nett ) og utlån av kilder .

source: Mii fállat maid luoikat uhcit girječoakkáldagaid eará girjerájuide ráddjejuvvon áigái .
nob: Vi tilbyr også utlån av mindre boksamlinger til andre bibliotek i tidsavgrensede perioder .

source: Almmuhan John-Marcus Kuhmunen .
nob: Publisert av John-Marcus Kuhmunen .

source: Maŋimustá rievdaduvvon 28.01.2009
nob: Sist endret 28.01.2009

source: © Jaro Hollan
nob: Sametingets bibliotek © Jaro Hollan

source: Neahtta ja multimedia Sámedikki girjerádju fállá sierra neahttabáikki oktan ohcanreaidduiguin ja ávkkálaš leaŋkačoakkáldagaiguin .
nob: Nett og multimedia Sametingets bibliotek tilbyr et eget nettsted med søkemotorer og nyttige lenkesamlinger .

source: Girjeráju lanjain Sámedikkis leat mis AV- ja microfilbmareaiddut ja dihtorat maid olbmot besset geavahit .
nob: I bibliotekets lokaler i Sametingsbygningen har vi AV- og microfilm-utstyr og datamaskiner som kan benyttes av publikum .

source: Luoikkaheapmi Sámedikki girjerádju lea rabas buohkaide .
nob: Utlån Biblioteket er åpent for alle .

source: Luoikkaheaddjit geat eai oro Kárášjogas besset dábálaččat luoikkahit girjjiid lagamus girjerájus .
nob: For lånere som bor utenfor Karasjok foregår utlånet vanligvis gjennom lånerens nærmeste bibliotek .

source: Mii vástidit gažaldagaid telefovnnas , e-poasttas dahje fávssa bokte .
nob: Vi er behjelpelig med å besvare spørsmål på telefon , e-post eller fax .

source: Veahkki ja neavvun Sámedikki girjerádju sáhttá neavvut girjerájuid go dat áigot oastit girjjiid ja girjerádjoávdnasiid iežaset sámi čoakkáldagaide .
nob: Bistand og veiledning Sametingets bibliotek er behjelpelig med å utarbeide lister over anbefalt litteratur og materiell til innkjøp ved oppbygging av egne samiske samlinger på bibliotekene .

source: Go váldá oktavuođa girjerájuin , de mii sáhttit veahkehit gávdnat guovdilis girjjálašvuođa ja ohcat diehtovuođuin ja eará diehtogálduin .
nob: Ved å henvende seg til biblioteket kan man få hjelp til å finne relevant litteratur og til å søke i databaser og andre informasjonskilder .

source: Hálddašangirjerádju Sámedikki girjerádju lea oassi Sámedikki hálddahusas ja das leat lanjat Sámediggevisttis Kárášjogas , ja doaibmá parlameantta hálddašangirjerádjun .
nob: Forvaltningsbibliotek Sametingets bibliotek er en del av Sametingets administrasjon og lokalisert i Sametingsbygningen i Karasjok , og fungerer som forvaltningsbibliotek for parlamentet .
